{
  "data": [
    {
      "title": "Space Sweepers",
      "poster_path": "/vOefWMYqC1S3aiCTD5MD8HeXl0Y.jpg",
      "overview": "2092. Après avoir réussi à récupérer une navette spatiale lors de leur dernière chasse aux débris, l'équipage de Victory découvre une fillette de 7 ans à l'intérieur. Réalisant qu'elle est le robot humain recherché par les gardes spatiaux de l'UTS, ils décident de demander une rançon...",
      "vote_average": 7.2,
      "release_date": "2021-02-05"
    },
    {
      "title": "Wonder Woman 1984",
      "poster_path": "/kdEorjrPno4Cn7HYVN2DA0f3ocr.jpg",
      "overview": "Suite des aventures de Diana Prince, alias Wonder Woman, Amazone devenue une super-héroïne dans notre monde. Après la Première guerre mondiale, direction les années 80 ! Cette fois, Wonder Woman doit affronter deux nouveaux ennemis, particulièrement redoutables : Max Lord et Cheetah.",
      "vote_average": 6.9,
      "release_date": "2020-12-16"
    },
    {
      "title": "Monster hunter",
      "poster_path": "/20LKdCfhKzc5C5pVCoFsSM99HtR.jpg",
      "overview": "Notre monde en cache un autre, dominé par de puissants et dangereux monstres. Lorsque le Lieutenant Artemis et son unité d’élite traversent un portail qui les transporte dans ce monde parallèle, ils subissent le choc de leur vie. Au cours d’une tentative désespérée pour rentrer chez elle, le brave lieutenant rencontre un chasseur mystérieux, qui a survécu dans ce monde hostile grâce à ses aptitudes uniques. Faisant face à de terrifiantes et incessantes attaques de monstres, ces guerriers font équipe pour se défendre et trouver un moyen de retourner dans notre monde.",
      "vote_average": 7.1,
      "release_date": "2020-12-03"
    },
    {
      "title": "Froid Mortel",
      "poster_path": "/zDAuCDoxCJ0m1DFoCDSx5znfcm8.jpg",
      "overview": "Sur une route sombre et peu fréquentée, un véhicule pénitentiaire est détourné. Le policier survivant doit trouver un moyen d'empêcher les criminels de finir leur job.",
      "vote_average": 6.4,
      "release_date": "2021-01-29"
    },
    {
      "title": "Une affaire de détails",
      "poster_path": "/gkU5TT7LhIx4fb4zbHs5xUIQNGG.jpg",
      "overview": "Alors que le shérif-adjoint Joe \"Deke\" Deacon (Denzel Washington) est envoyé à Los Angeles pour une simple mission, il se retrouve mêlé à la traque d'un tueur en série qui terrorise la ville. Impressionné par l'intuition de Deke, le sergent Jim Baxter (Rami Malek) du bureau du Shérif de L.A., en charge de l'enquête, sollicite son aide – à titre officieux. Pourtant, à l'insu de Baxter, l'enquête qu'il mène révèle des aspects troubles du passé de Deke, enfouis depuis longtemps, qui pourraient menacer bien plus que l'enquête.",
      "vote_average": 6.3,
      "release_date": "2021-01-28"
    },
    {
      "title": "Zone hostile",
      "poster_path": "/vLWVOOO2IU75WVZMOKmgKvQosnb.jpg",
      "overview": "Un pilote de drone est envoyé surveiller une zone militaire. Il se retrouve à travailler pour un officier androïde chargé de localiser un dispositif apocalyptique avant les insurgés.",
      "vote_average": 6.5,
      "release_date": "2021-01-15"
    },
    {
      "title": "Black Water : Abyss",
      "poster_path": "/95S6PinQIvVe4uJAd82a2iGZ0rA.jpg",
      "overview": "Un couple amoureux d'aventure convainc ses amis d'explorer un système de grottes lointaines et inexplorées dans les forêts du nord de l'Australie. À l'approche d'une tempête tropicale, ils font un rappel dans l'embouchure de la grotte, mais lorsque les grottes commencent à être inondées, la tension monte à mesure que le niveau d'oxygène diminue et que les amis se retrouvent piégés. À leur insu, la tempête a également amené un groupe de crocodiles dangereux et affamés...",
      "vote_average": 5,
      "release_date": "2020-07-09"
    },
    {
      "title": "Anti-Life",
      "poster_path": "/zAopIvG2lKqebbQ8dWdLemOe0Wl.jpg",
      "overview": "Un mécanicien endurci doit rester éveillé et entretenir une arche interstellaire fuyant la planète Terre mourante avec quelques milliers d’âmes chanceuses à bord... le dernier de l’humanité. Malheureusement, les humains ne sont pas les seuls passagers. Une créature extraterrestre métamorphe a élu domicile, son seul but est de tuer autant de personnes que possible. L’équipage doit réfléchir rapidement pour arrêter cette menace avant qu’elle ne détruise l’humanité.",
      "vote_average": 4.5,
      "release_date": "2020-12-17"
    },
    {
      "title": "Mortal Kombat Legends: Scorpion's Revenge",
      "poster_path": "/4VlXER3FImHeFuUjBShFamhIp9M.jpg",
      "overview": "Lord Raiden, protecteur d'Earthrealm, doit rassembler les plus grands combattants de son royaume pour le défendre du démoniaque Shang Tsung dans une bataille ultime.",
      "vote_average": 8.4,
      "release_date": "2020-04-12"
    },
    {
      "title": "Destruction Finale",
      "poster_path": "/nswaOO9r9vgk2xJoRIguoxknrgA.jpg",
      "overview": "Un jour, un volcan de la montagne Baekdu entre en éruption et crée la panique en Corée. Une représentante du gouvernement, Jeon Yu Gyeong, va à la rencontre du professeur Kang Bong Rae qui étudie la montagne Baekdu et alerte depuis trois ans déjà des possibles éruptions sans jamais être écouté. Une mission du nom de EOD (Explosive Ordnance Disposal) est alors mise en place avec à sa tête Jo In Chang pour se rendre en Corée du Nord et maîtriser les évènements.",
      "vote_average": 6.6,
      "release_date": "2019-12-19"
    },
    {
      "title": "Vanguard",
      "poster_path": "/n4Wnc8Hxp5JyXd2lZVT1gRu2J0m.jpg",
      "overview": "Une équipe de sécurité privée protégè un businessman et sa fille contre les menaces d’une organisation terroriste.",
      "vote_average": 6.5,
      "release_date": "2020-09-30"
    },
    {
      "title": "Cibles mouvantes",
      "poster_path": "/xEOA0tOHrNMoOCAOwSg6QmbLEB0.jpg",
      "overview": "Ils voulaient sauver leur mariage secoué par l'arrivée imminente d'un bébé. Mais leur escapade au ski se transforme en une fuite éperdue devant des tueurs sans pitié.",
      "vote_average": 6.3,
      "release_date": "2021-02-11"
    },
    {
      "title": "Soul",
      "poster_path": "/lTX5dUlsjgzj5wCnui8QYwhkITG.jpg",
      "overview": "Passionné de jazz et professeur de musique dans un collège, Joe Gardner a enfin l’opportunité de réaliser son rêve : jouer dans le meilleur club de jazz de New York. Mais un malencontreux faux pas le précipite dans le « Grand Avant » – un endroit fantastique où les nouvelles âmes acquièrent leur personnalité, leur caractère et leur spécificité avant d’être envoyées sur Terre. Bien décidé à retrouver sa vie, Joe fait équipe avec 22, une âme espiègle et pleine d’esprit, qui n’a jamais saisi l’intérêt de vivre une vie humaine. En essayant désespérément de montrer à 22 à quel point l’existence est formidable, Joe pourrait bien découvrir les réponses aux questions les plus importantes sur le sens de la vie.",
      "vote_average": 8.3,
      "release_date": "2020-12-25"
    },
    {
      "title": "Skylines",
      "poster_path": "/2W4ZvACURDyhiNnSIaFPHfNbny3.jpg",
      "overview": "Lorsqu'un virus menace de retourner les hybrides extraterrestres maintenant amicaux contre les humains, le capitaine Rose Corley doit diriger une équipe de mercenaires d'élite en mission dans le monde extraterrestre afin de sauver ce qui reste de l'humanité.",
      "vote_average": 5.7,
      "release_date": "2020-10-25"
    },
    {
      "title": "À tous les garçons : pour toujours et à jamais",
      "poster_path": "/zdkJs9j6yKo9di0kjtctM01fSMv.jpg",
      "overview": "Tout a commencé avec une lettre d'amour, puis s'est poursuivi avec une nouvelle romance. Et maintenant, que réserve l'avenir à Lara Jean et Peter ?",
      "vote_average": 8,
      "release_date": "2021-02-12"
    },
    {
      "title": "Tenet",
      "poster_path": "/72SOtZnFhCumLRZhoXlX8g2IkgF.jpg",
      "overview": "Muni d'un seul mot – Tenet – et décidé à se battre pour sauver le monde, notre protagoniste sillonne l'univers crépusculaire de l'espionnage international. Sa mission le projettera dans une dimension qui dépasse le temps. Pourtant, il ne s'agit pas d'un voyage dans le temps, mais d'un renversement temporel…",
      "vote_average": 7.3,
      "release_date": "2020-08-22"
    },
    {
      "title": "La funeraria",
      "poster_path": "/1rlgIzw129hEl46bFaJZ7wpEEZZ.jpg",
      "overview": "",
      "vote_average": 0,
      "release_date": "2021-04-15"
    },
    {
      "title": "Ava",
      "poster_path": "/fzOh6dsv2QqEpRy5F84ZhsIkwmC.jpg",
      "overview": "Une femme assassin du nom de Eve travaille pour une importante organisation secrète. Elle parcourt le monde. Une de ses missions se passe mal, elle va être contrainte de lutter pour sa propre survie.",
      "vote_average": 5.6,
      "release_date": "2020-07-02"
    },
    {
      "title": "Ohana ou le trésor caché",
      "poster_path": "/1yfPpXlvJo7VomKIw66DFoKGj8F.jpg",
      "overview": "En vacances d'été dans un village d'Oahu, un frère et une sœur de Brooklyn se lancent sur les traces d'un trésor perdu au fil d'une aventure épique avec de nouveaux amis.",
      "vote_average": 6.7,
      "release_date": "2021-01-29"
    },
    {
      "title": "Les Croods 2 : Une nouvelle ère",
      "poster_path": "/nMLI9xkJTbgpZjMSrFiTUDv9WIG.jpg",
      "overview": "Les Croods ont survécu à leur part de dangers et de catastrophes mais ils vont maintenant devoir relever leur plus grand défi : rencontrer une autre famille. Les Croods ont besoin d’un nouvel endroit où habiter. La famille préhistorique part alors en quête d’un endroit plus sûr. Quand ils découvrent un paradis idyllique entouré de murs, ils pensent que tous leurs problèmes sont résolus… Mais une famille y vit déjà : les Bettermans. Avec leur cabane dans les arbres, leurs inventions étonnantes et leurs hectares irrigués de produits frais, Les Bettermans sont bien au‐dessus des Croods sur l’échelle de l’évolution. Ils accueillent les Croods avec joie, mais les tensions ne tardent pas à s’intensifier entre la famille des grottes et la famille moderne. Mais une nouvelle menace va propulser les deux familles dans une aventure épique hors des murs, ce qui les obligera à accepter leurs différences et à se servir des forces des uns et des autres.",
      "vote_average": 7.6,
      "release_date": "2020-11-25"
    }
  ]
}